<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <title>All India Philosophy Association | 60th Annual Session | SMVDU</title>
        <meta name="description" content="All India Philosophy Association 60th Annual Session to be organised in Shri Mata Vaishno             Devi University (SMVDU)">
        <meta name="keywords" content="Philosophy,60th Session,SMVDU,engineering,katra,jammu,kakryal">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <meta name="author" content="Parbhat Puri, Yashvendra Singh"/>

        <link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
        
        <link rel="stylesheet" href="css/normalize.css">
        <link rel="stylesheet" href="css/main2.css">
        <link rel="stylesheet" href="css/foundation.min.css" />
        <script src="js/vendor/jquery-1.10.2.min.js"></script>
        <link href='http://fonts.googleapis.com/css?family=Slabo+27px' rel='stylesheet' type='text/css'>        
    </head>
    <body>
        <!--[if lt IE 7]>
            <p class="browsehappy">You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.</p>
        <![endif]-->

        <div class="off-canvas-wrap" data-offcanvas>
            <div class="inner-wrap">
                
                <div class="fixed">
                  <nav class="top-bar" data-topbar role="navigation">
                  <ul class="title-area">
                    <li class="name">
                      <h1><a href="#homepage">Philosophy Conference</a></h1>
                    </li>
                    <li class="toggle-topbar menu-icon"><a href="#"><span>Menu</span></a></li>
                  </ul>

                  <section class="top-bar-section">
                    <!-- Right Nav Section -->
                    <ul class="right">
                        <li class="divider"></li>
                        <li class="active-not"><a href="#homepage">Home</a></li>
                        <li class="divider"></li>
                        <li><a href="#about-smvdu">About SMVDU</a></li>
                        <li class="divider"></li>
                        <li><a href="#about-aipa">About AIPA</a></li>
                        <li class="divider"></li>
                        <li class="has-dropdown">
                            <a href="#">60<sup>th</sup>Session</a>
                            <ul class="dropdown">
                                <li class="divider"></li>  
                                <li><a href="#session">Session</a></li>
                                <li class="divider"></li>  
                                <li><a href="#important">Important Dates</a></li>
                                <li class="divider"></li>
                                <li><a href="complete-brochure.pdf" target="_blank">Complete Brochure</a></li>
                                <li class="divider"></li>
                                <li><a href="Invitation.pdf" target="_blank">Invitation</a></li>
                                <li class="divider"></li>
                        </ul>
                        <li class="divider"></li>
                        <li class="has-dropdown active">
                            <a href="#">Themes</a>
                            <ul class="dropdown">
                                <li class="divider"></li>  
                                <li><a href="#theme">Themes</a></li>
                                <li class="divider"></li>  
                                <li><a href="#main-theme">मुख्य विषय</a></li>
                                <li class="divider"></li>  
                                <li><a href="#second-theme">प्रथम संगोष्ठी </a></li>
                                <li class="divider"></li>  
                                <li><a href="#third-theme">द्वितीय संगोष्ठी </a></li>
                                <li class="divider"></li>  
                                <li class="active"><a href="indian-logic.php" target="_blank">International</a></li>
                                <li class="divider"></li>  
                        </ul>
                        <li class="divider"></li>
                        <li class="has-dropdown">
                            <a href="#">Registration</a>
                            <ul class="dropdown">
                                <li class="divider"></li>  
                                <li><a href="#registration">Register</a></li>
                                <li class="divider"></li>  
                                <li><a href="#offline">Offline Registration</a></li>
                                <li class="divider"></li>  
                                <li><a href="#online">Online Registration</a></li>
                                <li class="divider"></li>   
                        </ul>
                        <li class="divider"></li>
                        <li><a href="#gallery">Gallery</a></li>
                        <li class="divider"></li>
                        <li><a href="#contact">Contact</a></li>
                        <li class="divider"></li>   
                    </ul>

                    </section>
                    </nav>
                </div>
                
                                            <!--******* Home Page ******* -->
                <section id="homepage" class="homepage">
                    <div class="row">
                        <div class="small-2 large-2 columns homepage-upper">
                            <img src="img/smvdu-logo.jpg">
                        </div>
                        <div class="small-8 large-8 columns text-center homepage-upper">
                            <h2  >
                            श्री माता वैष्णो देवी विश्वविद्यालय
                            </h2>
                            <h1>Shri Mata Vaishno Devi University, Katra</h1>
                            
                            <p>Jammu & Kashmir - 182320
                            <br>
                            </p>
                            <div id="aipa-text">
                                <p>हीरक-जयन्ती अधिवेशन (60<sup>th</sup> Session)
                                </p>
                                <h2>अखिल भारतीय दर्शन-परिषद</h2>
                                <h1> All India Philosophy Association</h1>
                                <p> 3<sup>rd</sup> - 5<sup>th</sup> June, 2015</p>
                            </div>
                        </div>
                        <div class="small-2 large-2 columns homepage-upper">
                            <img src="img/aipa-logo.png">
                        </div>
                    </div>
                    
                    <br>
                    <br>
                    <div class="row">
                        <div class="large-12 medium-12 columns text-center">
                            <a href="#registration" class="button">Register</a>
                        </div>
                    </div>
                
                </section>
                
                <!--******* About SMVDU ******-->
                <section id="about-smvdu">
                    <div class="row centered-text">
                        <div class="large-12 columns">
                        
                            <h1>About SMVDU</h1>
                            <hr>
                            <br>
                            <p>
श्रीमाता वैष्णो देवी विश्वविद्यालय की स्थापना जम्मू-कश्मीर विधानसभा के श्रीमाता वैष्णो देवी विश्वविद्यालय अधिनियम 1999 (अधिनियम संख्या 12, दिनांक 12 मई 1999) के तहत की गयी है। यह विश्वविद्यालय श्रीमाता वैष्णो देवी श्राइन बोर्ड के पूर्ण वित्तीय सहयोग से स्थापित तथा विश्वविद्यालय अनुदान आयोग द्वारा वर्ग 2(फ) एवं 12(ब) के तहत मान्यता प्राप्त एक स्वायत्तशासी पूर्ण-आवासीय विश्वविद्यालय है। इस विश्वविद्यालय में चार संकाय हैं: अभियांत्रिकी संकाय, प्रबंधन संकाय,मानविकी एवं सामाजिक विज्ञान संकाय तथा विज्ञान संकाय। यहाँ पर स्नातक और परास्नातक स्तर पर अध्ययन-अध्यापन का कार्य किया जाता है। विश्वविद्यालय को इस बात का गौरव है कि यहाँ अध्यापन का श्रीगणेश अगस्त 2004 में भारत के तत्कालीन राष्ट्रपति डॉ० ए० पी० जे० अब्दुल कलाम के कर कमलों द्वारा हुआ।
                                
                            </p>
                            <br>
                            <p>
दर्शन एवं संस्कृति विभाग, मानविकी एवं सामाजिक विज्ञान संकाय के अन्तर्गत दो विभागों में से एक है। इस विभाग की स्थापना 2005 में की गयी थी तथा इसमें 2007-08 से परास्नातक और शोध स्तर पर अध्ययन-अध्यापन की शुरुआत हुई। वर्तमान में इस विभाग में देश के प्रतिष्ठित शिक्षण संस्थानों जैसे बनारस हिन्दू विश्वविद्यालय, इलाहाबाद विश्वविद्यालय, हैदराबाद विश्वविद्यालय, लखनऊ विश्वविद्यालय तथा भारतीय प्रोद्यौगिकी संस्थान, कानपुर, से प्रशिक्षण प्राप्त आचार्य अध्यापन और शोध-कार्यों में लगे हैं। आचार्यों की शोध-अभिरुचि के विषय हैं: वेदान्त और बौद्ध दर्शन, तर्कशास्त्र, भाषा-दर्शन, मनस-दर्शन तथा नीतिशास्त्र आदि हैं।
                            </p>
                               
                        
                        </div>
                    
                    </div>
                    <br>
                    <div class="row">
                        <div class="large-3 large-offset-3 medium-3 medium-offset-3 columns">
                            <a href="http://smvdu.net.in" target="_blank" class="button">Visit Website</a>
                        </div>
                        <div class="large-3 medium-3 columns">
                            <a href="places.pdf" class="button" target="_blank">Places to Visit</a>
                        </div>
                        <div class="large-3 medium-3 columns">
                        </div>
                    </div>
                    
                </section>
                        
                        
                <!--******* About AIPA ******-->
                <section id="about-aipa">
                    <div class="row centered-text">
                        <div class="large-12 columns">
                        
                            <h1>About AIPA</h1>
                            <hr>
                            <br>
                            <p  >
अखिल भारतीय दर्शन परिषद् (All India Philosophy Association-AIPA)  की  स्थापना सन् 1954 ई0 में राष्ट्रभाषा हिन्दी माध्यम से दार्शनिक विमर्श को स्थापित एवं प्रसारित करने हेतु किया गया। बाबू सम्पूर्णानन्द, आचार्य नरेन्द्रदेव, प्रभाकर माचवे जैसे मनीषियों के मार्गनिर्देशन में जयपुर के श्री यशदेव शल्य और इलाहाबाद विश्वविद्यालय में दर्शनशास्त्र के तत्कालीन प्रो० संगमलाल पाण्डेय ने इस परिषद् की स्थापना की। अपनी स्थापना के साथ ही परिषद् द्वारा मुखपत्र के रूप में ‘दार्शनिक त्रैमासिक’ का प्रकाशन आरंभ किया गया जो अद्यतन प्रकाशित हो रहा है। संप्रति लगभग 2000 आजीवन सदस्यों के साथ राष्ट्रभाषा हिन्दी के माध्यम से दर्शन में मौलिक चिंतन को बढ़ावा देने वाली यह शीर्ष संस्था है। परिषद् के अधिवेशन की यात्रा प्रयाग की पावन-भूमि से 1956 में शुरू हुई और तब से लेकर आज तक इसके वार्षिक अधिवेशन देश के कोने-कोने में आयोजित होते रहे हैं।       
                            </p>
                        </div>
                    
                    </div>
                    <br>
                    <div class="row">
                        <div class="large-4 columns">
                            <div class="aipa-members">
                                <p class="aipa-member-title">अध्यक्ष </p>
                                <hr>
                                <p>डॉ० जटा शंकर </p>
                                <p>आचार्य, दर्शनशास्त्र विभाग </p>
                                <p>इलाहाबाद विश्वविद्यालय </p>
                                <p>इलाहाबाद, उत्तर प्रदेश – 211002</p>
                                <p>मो. 09415634523, 09450961736 </p>
                            </div>
                        </div>
                        <div class="large-4 columns">
                            <div class="aipa-members">
                                <p class="aipa-member-title">महामंत्री </p>
                                <hr>
                                <p>डॉ० अम्बिका दत्त शर्मा</p>
                                <p>आचार्य,दर्शनशास्त्र विभाग </p>
                                <p>डॉ० हरीसिंह गौर केन्द्रीय विश्वविद्यालय </p>
                                <p>सागर, मध्य प्रदेश – 470003</p>
                                <p>मो. 09406519498 </p>
                                <p>ईमेल: theadsharma@gmail.com </p>

                            </div>
                        </div>
                        <div class="large-4 columns">
                            <div class="aipa-members">
                                <p class="aipa-member-title">संयुक्त मंत्री </p>
                                <hr>
                                <p>डॉ० श्यामल किशोर</p>
                                <p>उपाचार्य, स्नातकोत्तर दर्शनशास्त्र विभाग</p>
                                <p>टी० पी० एस० कॉलेज</p>
                                <p>पटना, बिहार – 800001</p>
                                <p>मो. 09934664788 </p>
                                <p>ईमेल: shyamalkishore11@gmail.com </p>

                            </div>
                        </div>
                    </div>
                    
                    <div class="row" id="aipa-member-2">
                        <div class="large-4 columns">
                            <div class="aipa-members">
                                <p class="aipa-member-title">कोषाध्यक्षा </p>
                                <hr>
                                <p>डॉ० गायत्री शर्मा  </p>
                                <p>616, सत्संग भवन मार्ग, मठपारा  </p>
                                <p>रायपुर, छत्तीसगढ़ – 492001 </p>
                                <p>मो. 9575830033 </p>
                            </div>
                        </div>
                        <div class="large-4 columns">
                            <div class="aipa-members">
                                <p class="aipa-member-title">सदस्य</p>
                                <hr>
                                    <ol>
                                        <li>
                                            <p>डॉ० जे० एम० दवे</p> 
                                            <p>शोध-निदेशक </p> 
                                            <p>स्वामीनारायण शोध संस्थान, अक्षरधाम </p> 
                                            <p>नई दिल्ली </p> 

                                        </li>
                                        <li>
                                           <p> डॉ० बी० एन० ओझा </p> 
                                           <p> प्राचार्य</p> 
                                           <p> बी० डी० कॉलेज, पटना </p> 
                                           <p> बिहार – 800001 </p> 
                                        </li>
                                    </ol>

                            </div>
                        </div>
                        <div class="large-4 columns">
                            <div class="aipa-members">
                                <p class="aipa-member-title">प्रधान संपादक, दार्शनिक त्रैमासिक (ISSN: 0974-8849)</p>
                                <hr>
                                <p>डॉ० रमेश चन्द्र सिन्हा</p>
                                <p>202, सप्तर्षि अपार्टमेंट</p>
                                <p>कंकड़बाग, पटना, बिहार – 800020 </p>
                                <p>ईमेल: rcsinha22@gmail.com</p>

                            </div>
                        </div>
                    </div>
                        
                </section>
                
                <!-----------------60th Session ----------->
                
                <section id="session">
                    <div class="row centered-text">
                        <div class="large-12 small-12 columns">
                            <h1  >
                            अखिल भारतीय दर्शन-परिषद्
                            </h1>
                            <h2  >
                            60वां अधिवेशन (03–05 जून 2015)
                            </h2>
                            <br>
                            <p  >
यह गौरव की बात है कि अखिल भारतीय दर्शन परिषद् का महत्त्वपूर्ण 60वां अधिवेशन 3 से 5 जून 2015 के मध्य आयोजित करने का दायित्व श्री माता वैष्णो देवी विश्वविद्यालय, कटड़ा, जम्मू-कश्मीर, को मिला है। इस विश्वविद्यालय की स्थापना श्री माता वैष्णो देवी श्राइन बोर्ड के पूर्ण वित्तीय सहयोग से सन् 1999 में हुई। यह विश्वविद्यालय हिमालय की गोद में स्थित त्रिकुटा पर्वतमालाओं के सुरम्य वातावरण में स्थापित किया गया है। सन् 2004 से यहाँ पर विज्ञान, तकनीकी, और मानविकी विषयों में स्नातक और परास्नातक स्तर पर अध्ययन-अध्यापन किया जा रहा है। 
                            </p>
                            <br>
                            <p  >
अखिल भारतीय दर्शन परिषद् के 60वें अधिवेशन के प्रधान सभापति का गौरव डॉ० ज्योतीन्द्र भाई दवे को प्रदान किया गया है जो स्वामीनारायण शोध संस्थान, नई दिल्ली के निदेशक पद पर सुशोभित हैं। डॉ० दवे की अभिरुचि दर्शन और संस्कृति जैसे गंभीर विषय में अनुसंधान की रही है, यह एक सुखद संयोग है कि इस अधिवेशन का मुख्य विषय “दर्शन एवं संस्कृति” रखा गया है। प्रतिवर्ष की भाँति इस बार भी अधिवेशन के शैक्षणिक कार्यक्रमों में व्याख्यानमालाओं एवं संगोष्ठियों का आयोजन किया जाएगा। इसके अतिरिक्त अधिवेशन की वरीयता को देखते हुए “Epistemology and Indian Logic” विषय पर एक अंतर्राष्ट्रीय संगोष्ठी का भी आयोजन किया जा रहा है। अन्य दो संगोष्ठियों के विषय निम्नलिखित हैं: 
                            
                            </p>
                            <p>
                            <ul id="topics">
                            <li><p>कश्मीर शैव-दर्शन एवं सौंदर्यशास्त्र की भारतीय परम्परा</p></li>
                            <li><p>अंतर-साभ्यतिक संघर्ष और संवाद की संभावना</p></li>
                            </ul>
                            </p>
                        <div class="row" id="important">
                            <div class="large-6 small-6 columns text-left">
                                <br>
                                <br>
                                <h1>महत्त्वपूर्ण तिथियाँ: </h1>
                                <hr>
                                <p>पंजीकरण-शुल्क एवं सार-पत्र भेजने की अन्तिम तिथि: <i> 23 मार्च 2015 </i></p>
                                <p>सार-पत्र स्वीकृति की उद्घोषणा तिथि: <i> 30 मार्च 2015</i></p>
                                <p>सम्पूर्ण पत्र भेजने की अन्तिम तिथि: <i> 30 अप्रैल 2015</i></p>
                                <br>
                                <p>30 अप्रैल 2015 के उपरान्त पाँच सौ रुपये बिलम्ब शुल्क एवं सम्पूर्ण-पत्र के साथ कोई भी अध्येता 05 मई 2015 तक पंजीकरण करा सकेगा। इस तिथि के पश्चात किसी भी अनुरोध को स्वीकार करना हमारे लिए संभव नहीं  होगा। 
                                </p>
                            </div>
                            <div class="large-6 small-6 columns text-left">
                                <h3>
                                    सार-पत्र एवं शोध-पत्र हेतु मार्ग-निर्देश:
                                </h3>
                                <hr>
                                <p>पत्र की भाषा मुख्यतः हिन्दी होनी चाहिए। </p>
                                <p>सार-पत्र की शब्द-सीमा है 300-500 शब्द।  </p>
                                <p>सम्पूर्ण शोध-पत्र की शब्द-सीमा है 3000-5000 शब्द।</p>
                                <p>एक पत्र-प्रस्तुत करने का समय है 20 मिनट, प्रश्नोत्तर का समय 10 मिनट। </p>
                                <p>फॉन्ट का नाम: KrutiDev 010</p>
                                <h1>फॉन्ट का आकार: </h1>
                                <p>शीर्षक: 14 Bold</p>
                                <p>विभाग: 12 Bold</p>
                                <p><i>अनुभाग: 12 Italics </i> </p>
                                <p>विषय विवरण: 12 Normal</p>
                                <p>पंक्तियों के मध्य अवकाश: 1.5</p>
                                <p>संदर्भ एवं टिप्पणियाँ: APA Style</p>
                                <p>लेखक के बारे में सूचना शीर्षक के तुरंत नीचे प्रदान करें। </p>
                            </div>
                        </div>
                        <br>
                        <h1>व्याख्यानमालाएँ</h1>
                        <table>
                        <tr>
                            <td>डॉ० रमाशंकर श्रीवास्तव तुलनात्मक धर्म-विज्ञान व्याख्यान</td>
                            <td>प्रो० पी० सिसाद्री, मुम्बई </td>
                        </tr>
                        <tr>
                            <td>परमहंस योगानन्द तुलनात्मक धर्म-दर्शन व्याख्यान </td>
                            <td>डॉ० पूर्णेन्दु शेखर, भागलपुर </td>
                        </tr>
                        <tr>
                            <td>तुलनात्मक धर्म अकादमी व्याख्यान </td>
                            <td>प्रो० आई० एन० सिन्हा, पटना</td>
                        </tr>
                        <tr>
                            <td>वल्लभ वेदान्त व्याख्यान </td>
                            <td>प्रो० प्रदीप खरे, भोपाल</td>
                        </tr>
                        <tr>
                            <td>स्व० चंपादेवी एवं मुल्तानमल्लजी तातेड़ स्मृति व्याख्यान </td>
                            <td>प्रो० रज्जन कुमार, बरेली</td>
                        </tr>
                        <tr>
                            <td>प्रो० संगमलाल पाण्डेय स्मृति व्याख्यान </td>
                            <td>प्रो० ऋषिकान्त पाण्डेय, इलाहाबाद </td>
                        </tr>
                        <tr>
                            <td>स्वामी प्रणवानन्द तुलनात्मक दर्शन व्याख्यान </td>
                            <td>प्रो० अभिमन्यु सिंह, वाराणसी</td>
                        </tr>
                        <tr>
                            <td>महर्षि दयानन्द व्याख्यान </td>
                            <td>डॉ० मिथिलेश कुमार, पटना</td>
                        </tr>
                        <tr>
                            <td>स्वामीनारायण सेश्वर वेदान्त व्याख्यान </td>
                            <td>प्रो० महेश सिंह, आरा </td>
                        </tr>
                        <tr>
                            <td>प्रो० ब्रह्मेश्वर पाण्डेय विद्यार्थी स्मृति विशिष्टाद्वैत व्याख्यान </td>
                            <td>प्रो० सभाजीत मिश्र, गोरखपुर </td>
                        </tr>
                        <tr>
                            <td> डॉ० शशिलेखा मिश्रा व्याख्यान </td>
                            <td>डॉ० दिलीप चारण, अहमदाबाद</td>
                        </tr>
                        <tr>
                            <td>हिमगिरी आध्यात्मिक शोध संस्थान व्याख्यान </td>
                            <td>प्रो० राजकुमारी सिन्हा, राँची </td>
                        </tr>
                        </table>
                        </div>
                        
                    </div>
                
                
                </section>
                
                <!--******* Theme ***********-->
                <section id="theme">
                    <div class="row centered-text">
                        <div class="large-12 columns">
                            <h1>Themes of the Session</h1>
                        <br>
                            
                        <div id="navcontainer">
                            <ul>
                                <li><a href="#main-theme" class="button"><p>मुख्य विषय</p></a></li>
                                <li><a href="#second-theme" class="button"><p>प्रथम संगोष्ठी </p> </a></li>
                                <li><a href="#third-theme" class="button"><p>द्वितीय संगोष्ठी </p></a></li>
                                <li><a href="indian-logic.php"  target="_blank" class="button"><p>International</p></a></li>
                            </ul>
                        </div>
                        <div id="main-theme">
                        <h2  >अधिवेशन का मुख्य विषय: “दर्शन एवं संस्कृति” </h2> <br>   
                        <p>
अवधारणा: मानवीय चिंतन की तार्किक अभिव्यक्ति का नाम ही दर्शन है। चिंतन का उत्स मानवीय अनुभव या बुद्धि जो भी माना जाय, इसका मौलिक स्वरूप तथ्यों एवं विचारों में सम्बन्धों का निदर्शन एवं उनका विश्लेषण ही होता है। मनुष्य अपनी बौद्धिक शक्तियों के क्रियात्मक उपयोग द्वारा नूतन विचारों की उदभावना और निष्कर्षों की प्रस्थापना करता है। इस क्रियात्मकता का प्रस्थान बिन्दु यदि मानवीय अनुभव को माना जाय तो अनुचित नहीं होगा। यदि वैचारिक प्रक्रिया को सम्बन्धों के निदर्शन और विश्लेषण के रूप में देखा जाय तो इसका उद्गम आनुभविक स्तर पर प्राप्त सादृश्यता में देखा जा सकता है। सादृश्यता की अनुभूति बहुआयामी है। इसका विस्तार मनुष्य और जागतिक वस्तुओं के सम्बन्धों से लेकर सामाजिक ताने-बाने को बहुआयामी स्वरूप देने वाले विविध सम्बन्धों तक होता है। इन सम्बन्धों के एक परिष्कृत स्वरूप का नाम ही संस्कृति है। सम्बन्धों का कौन-सा स्वरूप परिष्कृत है इसकी अवधारणा में विषयिनिष्ठता कुछ सीमा तक अपरिहार्य है। क्योंकि लोगों की अभिरुचि और मौलिक विश्वासों का निर्धारण बहुत सीमा तक उनकी भौगोलिक परिस्थिति एवं संसाधनों की उपलब्धता से होता है और इनकी विविधता संसार में अनुभवसिद्ध है। यही कारण रहा है कि संसार के भिन्न-भिन्न स्थानों में भिन्न-भिन्न संस्कृतियों का आविर्भाव हुआ। 
                        </p>
                        <br>
                        <p>
संस्कृति के अंतर्गत हम किसी सभ्यता अथवा देश के लोगों के रहन-सहन, सामाजिक परम्पराओं, विश्वासों, राजनीतिक व्यवस्था, भाषा, धर्म और दर्शन का विचार करते हैं। इस प्रकार संस्कृति विभिन्न बिन्दुओं का एक समुच्चय है और दर्शन भी संस्कृति का ही एक अंग है। संस्कृति को जिस तरह किसी सभ्यता की आत्मा कहा जाता है, उसी तरह दर्शन को किसी संस्कृति की आत्मा कहा जा सकता है। प्रत्येक संस्कृति अपने साररूप में दार्शनिक चिंतन की उदभावना करती है। एक संस्कृति द्वारा प्रतिपादित दार्शनिक चिंतन में उस संस्कृति के विशिष्ट विश्वासों की छाप होती है। अर्थात, प्रत्येक संस्कृति जिन दार्शनिक प्रश्नों पर विचार करती है वे उस संस्कृति के ही विशेष अनुभवों पर आधारित होते हैं। प्रत्येक संस्कृति अपनी मान्यताओं के अनुरूप अथवा उनके समर्थन में दार्शनिक मत को प्रतिपादित करती है। इस प्रकार वह एक विशेष तत्त्वमीमांसा, ज्ञानमीमांसा, धर्म-दर्शन, समाज-दर्शन अथवा नीति-दर्शन का प्रणयन और चयन करती है जो उसकी मान्यताओं से सुसंगत हों। 
निश्चय ही दर्शन से पूर्व कुछ मान्यताओं, भाषा, धर्म आदि का उदय एक संस्कृति में हो जाता है। इस प्रकार दर्शन का अस्तित्व किसी संस्कृति के पूर्व अथवा उससे भिन्न नहीं हो सकता। इस दृष्टि से भी विभिन्न संस्कृतियों द्वारा अभिव्यक्त दर्शन एक-दूसरे से भिन्न ही होंगे। परन्तु इस आधार पर यह भी कहा जा सकता है कि जहां-जहां सांस्कृतिक समानताएँ होंगी, अर्थात जहां-जहां भाषागत, धार्मिक एवं परंपरागत समानताएँ होंगी, वहाँ दार्शनिक विचारों में भी समानता प्राप्त होगी। वास्तव में, वैचारिक समरसता का मौलिक आधार मानवीय बुद्धि में सादृश्यता के अवग्रहण की नैसर्गिक क्षमता ही होता है। 
उपर्युक्त पर्यवेक्षण के आधार पर दर्शन एवं संस्कृति के बीच दो तरह के संबंध की बात की जा सकती है: पहली यह कि दर्शन संस्कृति से मूल रूप से प्रभावित होता है, अतः विभिन्न दार्शनिक परम्पराओं में कोई समानता नहीं हो सकती। इसके विपरीत दूसरी बात यह कि कोई भी दार्शनिक परंपरा अपनी सांस्कृतिक विरासत से मौलिक रूप से सम्बद्ध होते हुये भी कुछ सार्वभौम मूल्यों को समाहित करती है। इसका प्रत्यक्ष संबंध मनुष्य की सहज जिज्ञासु प्रवृत्ति से है। मानवीय जिज्ञासा इच्छा-स्वातंत्र्य से सम्बद्ध होकर सार्वभौम मूल्यों का सृजन करती है। उदाहरण के लिए, विचार और व्यवहार को सुव्यवस्थित रूप प्रदान करने के लिए सभी संस्कृतियों में सार्वभौम तार्किक और नैतिक मूल्यों का अवधारण किया गया है। इन अवधारणाओं का संस्कृति-विशेष में प्रतिपादित तत्त्वमीमांसीय और ज्ञानमीमांसीय चिंतन से निकट संबंध देखा जाता है। 
                        </p>    
                        <br>
                        <p>
मनुष्य जब जगत के विषय में प्राप्त अनुभवों के आधार पर जगत की उत्पत्ति एवं इसके स्वभाव के विषय में बौद्धिक विश्लेषण करता है तो तत्त्वमीमांसा की उत्पत्ति होती है। वहीं जब उसका उद्देश्य बुद्धि और अनुभव की सीमा तथा उनके द्वारा प्रदत्त ज्ञान एवं संभावित ज्ञेय के स्वरूप का निर्णय करना होता है तो ज्ञानमीमांसीय चिंतन की धारा अनुस्यूत होती है। मनुष्य एवं समाज के मध्य सम्बन्धों के विषय मे विचार करने पर धर्म, नैतिक एवं सामाजिक मूल्यों से संबन्धित प्रश्नों का प्रत्यक्ष होता है। इन विषयों पर जब भारतीय दर्शन और पाश्चात्य दर्शन में उपलब्ध विचारों की तुलना होती है तो इनकी भिन्न सांस्कृतिक पृष्ठभूमि स्वतः प्रासंगिक हो जाती है। बौद्ध दर्शन का इतिहास दर्शन और संस्कृति के बीच संबंध का एक अनुपम उदाहरण है। बौद्ध धर्म जिन-जिन देशभूमियों में प्रसरित हुआ उन-उन देशों की संस्कृति के अनुसार इसके बाह्य स्वरूप और साधना पद्धति मे भी परिवर्तन हुआ। इसके साथ-साथ ही दार्शनिक विचारों में भी समृद्धि एवं बहुलता आती गयी। परंतु जगत की अनित्यता की अवधारणा अनुभवसिद्ध होने के कारण सार्वभौम रूप से स्वीकृत हुई और इसीलिए सांस्कृतिक समाहार (cultural assimilation) के बावजूद भी इसका मौलिक स्वरूप अक्षुण्य रहा। पाश्चात्य दार्शनिक चिंतन का आधुनिक स्वरूप भी धर्म एवं विज्ञान के अलावा अनेक संस्कृतियों के मध्य संघर्ष और संवाद का परिणाम है। आधुनिक राष्ट्र और समाज का वर्तमान स्वरूप भी इन्हीं संघर्षों और संवादों से होकर विकसित हुआ है। इसलिए यह कहना अतिशयोक्ति न होगा कि सम्पर्क और सूचना क्रांति के इस युग में मनुष्य का भविष्य विभिन्न दर्शनों एवं संस्कृतियों के मध्य स्वस्थ संवाद से ही सुरक्षित रह सकता है। अधिवेशन के सुधी प्रतिभागियों से अपेक्षा है कि उपर्युक्त चिंतन के परिप्रेक्ष्य में वे निम्नलिखित विभागों पर अपने शोध-पत्र प्रस्तुत करेंगे:<br><br>
                            
                            <table>
                                <tr>
                                    <td>तर्क और ज्ञानमीमांसा</td>
                                    <td>विभागाध्यक्ष: प्रो० अमरनाथ झा, दरभंगा </td>
                                </tr>
                                <tr>
                                    <td>तत्त्वमीमांसा</td>
                                    <td>विभागाध्यक्ष: प्रो० भगवन्त सिंह, रायपुर </td>
                                </tr>
                                <tr>
                                    <td>नीति दर्शन	</td>
                                    <td>विभागाध्यक्ष: प्रो० भरत तिवारी, जबलपुर</td>
                                </tr>
                                <tr>
                                    <td>धर्म मीमांसा </td>
                                    <td>विभागाध्यक्ष: प्रो० डी० एन० यादव, गोरखपुर</td>
                                </tr>
                                <tr>
                                    <td>समाज दर्शन  </td>
                                    <td>विभागाध्यक्ष: प्रो० श्रीप्रकाश पाण्डेय, वाराणसी</td>
                                </tr>
                            
                            </table>
                        
                        </p>
                        </div>
                        <!--********************** 2nd theme ***************-->
                        <div id="second-theme">
                        <hr>
                        <h2>प्रथम संगोष्ठी का विषय: कश्मीर शैव-दर्शन एवं सौंदर्यशास्त्र की भारतीय परम्परा</h2>
                        <h2>अध्यक्ष: प्रो० नवजीवन रस्तोगी, पूर्व विभागाध्यक्ष, संस्कृत विभाग, लखनऊ विश्वविद्यालय</h2>
                        <h4>संभावित वक्तागण: </h4>
                        <table>
                            <tr>
                                <td>डॉ० रजनीश कुमार शुक्ल, वाराणसी </td>
                                <td>डॉ० मुकेश कुमार चौरसिया, पटना</td>
                            </tr>
                            <tr>
                                <td>डॉ० शिवानी शर्मा, चंडीगढ़ </td>
                                <td>डॉ० अनीता महतो, पूर्णिया</td>
                            </tr>
                            <tr>
                                <td>डॉ० रामबहादुर शुक्ल, जम्मू</td>
                                <td>डॉ० राकेश कुमार पाण्डेय, रीवा</td>
                            </tr>
                            <tr>
                                <td>डॉ० विष्णुदत्त पाण्डेय, वाराणसी</td>
                                <td>डॉ० शिव परसन सिंह, आरा </td>
                            </tr>
                            <tr>
                                <td>डॉ० किस्मत कुमार सिंह, आरा</td>
                                <td>डॉ० विनोद कुमार सिंह, कैमूर</td>
                            </tr>
                            <tr>
                                <td>डॉ० राजेश कुमार झा, वाराणसी</td>
                                <td>डॉ० विजय कुमार सिन्हा, हिसुआ </td>
                            </tr>
                            <tr>
                                <td>डॉ० राजेश चौरसिया, वाराणसी</td>
                                <td>डॉ० शंभू पासवान, भागलपुर </td>
                            </tr>

                        
                        </table>
                        
                        <hr>
                        </div>
                        <!-----------------3rd theme *************-->
                        <div id="third-theme">
                        <h2>द्वितीय संगोष्ठी का विषय: अंतर-साभ्यतिक संघर्ष और संवाद की संभावना</h2>
                        <h2>अध्यक्ष: प्रो० रामजी सिंह, राजस्थान </h2>
                        <table>
                            <tr>
                                <td>डॉ० देवब्रत चौबे, वाराणसी</td>
                                <td>डॉ० प्रमोद बागड़े, वाराणसी</td>
                            </tr>
                            <tr>
                                <td>डॉ० आलोक टण्डन, हरदोई</td>
                                <td>डॉ० भूपेन्द्र गजेरा, गुजरात</td>
                            </tr>
                            <tr>
                                <td>डॉ० सुधा चौधरी, उदयपुर</td>
                                <td>डॉ० वीणा रानी, कटिहार</td>
                            </tr>
                            <tr>
                                <td>डॉ० सरोज कुमार वर्मा, मुजफ्फरपुर </td>
                                <td>डॉ० देवदास साकेत, रीवा </td>
                            </tr>
                            <tr>
                                <td>डॉ० अवतारलाल मीणा, राजस्थान</td>
                                <td>डॉ० अरविंद बिक्रम सिंह, जयपुर</td>
                            </tr>
                            <tr>
                                <td>डॉ० दिनेश कुमार, पटना</td>
                                <td>डॉ० श्रीकान्त मिश्र, रीवा</td>
                            </tr>
                            <tr>
                                <td>डॉ० दिनेश चंद्र श्रीवास्तव, कानपुर</td>
                                <td>डॉ० नमिता निम्बालकर, मुम्बई</td>
                            </tr>
                            <tr>
                                <td>डॉ० जयंत उपाध्याय, वाराणसी</td>
                                <td>डॉ० प्रशान्त शुक्ल, लखनऊ</td>
                            </tr>                        
                        </table>
                        
                        <p>
अनुरोध है कि उच्च गुणवत्ता के शोध-पत्र प्रेषित कर कोई भी अनुसंधाता उपर्युक्त संगोष्ठियों में भाग ले सकता है। इनके वक्ताओं की अन्तिम सूची शोध-पत्रों की प्रति निर्धारित समय के भीतर प्राप्त होने के बाद प्रकाशित की जाएगी।  
                        </p>
                        </div>
                        </div>
                        
                    </div>
                
                </section>
                
                <!--******** Registration *****-->
                <section id="registration">
                    <br>
                    <div class="row">
                        <div class="small-12 large-12">
                            <h1>पंजीकरण की विधि:</h1>
                        </div>
                    </div>
                    <br>
                    <div class="row">
                        <div class="large-6 small-12 columns text-left">
                            <h1>विभिन्न वर्गों के लिए निर्धारित पंजीकरण-शुल्क: </h1>
                            <ul class="amount">
                                <li>सामान्य-श्रेणी: `2500/- (दो हजार पाँच सौ रूपये)</li>
                                <li>विद्यार्थी-श्रेणी: `1500/- (एक हजार पाँच सौ रूपये)</li>
                                <li>स्थानीय प्रतिभागी-श्रेणी: `1000/- (एक हजार रूपये)  </li>
                                <li>सहप्रतिभागी-श्रेणी (accompanying person):`2000/- (दो हजार रूपये)</li>
                            </ul>
                        </div>
                        <div class="large-6 small-12 columns text-left">
                            <h1>पंजीकरण-शुल्क भुगतान विधि:</h1>
                            <p>किसी बैंक द्वारा निर्गत “कुलसचिव, श्री माता वैष्णो देवी विश्वविद्यालय” के नाम से जम्मू में देय ड्राफ्ट द्वारा, या 
शुल्क का निम्नलिखित खाते में सीधे NEFT हस्तांतरण द्वारा: 
</p>
                            <ul>
                                <li>खाता धारक का नाम: कुलसचिव, श्री माता वैष्णो देवी विश्वविद्यालय (Registrar,SMVDU)</li>
                                <li>पता: श्री माता वैष्णो देवी विश्वविद्यालय, कटड़ा, जम्मू-कश्मीर – 182320 </li>
                                <li>खाता संख्या: 0477040100000023</li>
                                <li>बैंक का नाम: जम्मू-कश्मीर बैंक </li>
                                <li>शाखा का नाम: श्री माता वैष्णो देवी विश्वविद्यालय, ककरियाल </li>
                                <li>IFSC: JAKA0SMVDUN</li>
                                <li>SWIFT Code: JAKAINBBSRJ</li>
                            </ul>

                        </div>
                    </div>

                    <!--***************Offline Registration***********-->
                    <div class="row" id="offline">
                        <div class="large-12 small-12 columns">
                            <h1>Offline Registration</h1>
                            <br>
                        </div>
                    </div>
                    <div class="row">
                        <div class="large-10 large-offset-2 columns text-left">
                            <p>शुल्क जमा करने के बाद निर्धारित पंजीकरण-प्रपत्र को भरकर निम्नलिखित पते पर भेजा जा सकता है (कृपया डाक भेजने के पूर्व यह सुनिश्चित कर लें कि प्रपत्र के साथ शोध-पत्र का सार-पत्र एवं ड्राफ्ट की मूल-प्रति/NEFT संदर्भ-संख्या संलग्न है):</p>
                            <ul class="no-bullets">
                                <li>डॉ० अनिल कुमार तिवारी </li>
                                <li>आयोजन सचिव</li>
                                <li>दर्शन एवं संस्कृति विभाग </li>
                                <li>श्रीमाता वैष्णो देवी विश्वविद्यालय, कटड़ा</li>
                                <li>रियासी, जम्मू-कश्मीर – 182320</li>
                                <br>
                                <li>दूरभाष: +91 1991 285693</li>
                                <li>फैक्स: +91 1991 285693</li>
                                <li>ई-मेल: darshan.parishad@smvdu.ac.in</li>
                            </ul>
                        </div>
                    </div>
                    
                    <div class="row">
                        <div class="large-6 large-offset-3 columns">
                            <a href="form-hindi.pdf" target="_blank" class="button">Registration Form</a>
                        </div>
                    </div>
                    
                    <!--*************Online Registration************-->
                    <hr>
                    <div class="row" id="online">
                        <div class="large-12 small-12 columns">
                            <h1>Online Registration</h1>
                        </div>
                    </div>
                    <br>
                    <form method="post" action="index.php">
                      <div class="row">
                        <div class="large-4 columns">
                          <label>Name: Mr./Ms./Dr.
                            <input type="text" placeholder="Enter Name" name="name" required aria-required=”true”/>
                          </label>
                        </div>
                        <div class="large-4 columns">
                          <label>Affiliation:
                            <input type="text" placeholder="Enter Affiliation" name="affiliation" required aria-required=”true”/>
                          </label>
                        </div>
                        <div class="large-4 columns">
                        </div>
                      </div>
                      <div class="row">
                        <div class="large-8 columns">
                          <label>Address for Correspondence: 
                            <textarea placeholder="Enter Address" name="address" required aria-required=”true”></textarea>
                          </label>
                        </div>
                      </div>
                      <div class="row">
                        <div class="large-4 columns">
                          <label>PIN
                            <input type="number" placeholder="Enter PIN" name="pin" required aria-required=”true”/>
                          </label>
                        </div>
                        <div class="large-4 columns">
                          <label>Phone:
                            <input type="number" placeholder="Enter Phone Number" name="phone" required aria-required=”true”/>
                          </label>
                        </div>
                        <div class="large-4 columns">
                          <label>E-mail
                            <input type="email" placeholder="Enter E-mail" name="email" required aria-required=”true”/>
                          </label>
                        </div>
                      </div>
                      <div class="row">
                        <div class="large-6 columns">
                          <label>Title of Presentation: 
                            <input type="text" placeholder="Enter Title of Presentation" name="title" required aria-required=”true”/>
                          </label>
                        </div>
                      </div>
                        <!--------------------Details of Registration Fee---------------->
                        <div class="row">
                            <div class="large-12 small-12 columns">
                                <h1>Details of Registration Fee:</h1>
                            </div>
                        </div>
                      <div class="row">
                        <div class="large-4 columns">
                          <label>Amount:
                            <input type="number" placeholder="Enter Amount ex -  3000" name="amount" required aria-required=”true”/>
                          </label>
                        </div>
                        <div class="large-4 columns">
                          <label>NEFT Ref. No. /DD No.: 
                            <input type="number" placeholder="Enter NEFT Ref. No. /DD No." name="reference" required aria-required=”true”/>
                          </label>
                        </div>
                        <div class="large-4 columns">
                          <label>Issuing Bank 
                            <input type="text" placeholder="Enter Issuing Bank " name="bank" required aria-required=”true”/>
                          </label>
                        </div>
                      </div>
                        <div class="row">
                            <div class="large-12 small-12 columns">
                                <p>Details of Accompanying Person(s):</p>
                            </div>
                        </div>
                      <div class="row">
                        <div class="large-4 columns">
                          <label>Name
                            <input type="text" placeholder="Enter Name" name="accname"/>
                          </label>
                        </div>
                        <div class="large-4 columns">
                          <label>Relationship: 
                            <input type="text" placeholder="Enter Relationship" name="accrelation"/>
                          </label>
                        </div>
                        <div class="large-4 columns">
                          <label>Age
                            <input type="number" placeholder="Enter Age " name="accage"/>
                          </label>
                        </div>
                      </div>
                      <div class="row">
                        <div class="large-4 columns">
                          <label>Male/Female</label>
                          <input type="radio" name="gender" value="Male" checked="checked" id="gender-male"><label for="gender-male">Male</label>
                          <input type="radio" name="gender" value="Female" id="gender-female"><label for="gender-                                               female">Female</label>                   
                        </div>
                      </div>
                        <div class="row">
                            <div class="large-12 small-12 columns">
                                <h1>Accommodation Details: </h1>
                            </div>
                        </div>
                      <div class="row">
                        <div class="large-6 columns">
                          <label>Accommodation:</label>
                          <input type="radio" name="accomod" value="Required"  checked="checked" id="accomod-req"><label for="accomod-                                             req">Required</label>
                          <input type="radio" name="accomod" value="Not-Required" id="accomod-nreq"><label for="accomod-nreq">Not                               required</label>
                        </div>
                      </div>
                        
                      <br>
                        
                    <div class="row">
                        <div class="large-12 columns">
                          <label>Arrival At: </label>
                          <input type="radio" name="arrival" value="Jammu Railway Station" id="arrival-jammurail"><label                                        for="arrival-jammurail">Jammu Railway Station </label>
                          <input type="radio" name="arrival" value="Katra Railway Station"  checked="checked" id="arrival-katrarail"><label                                         for="arrival-katrarail">Katra Railway Station </label>
                          <input type="radio" name="arrival" value="Jammu Airport" id="arrival-katraair"><label for="arrival-                                     katraair">Jammu Airport </label>
                        </div>
                    </div>
                      <div class="row">
                        <div class="large-6 columns">
                          <label>Date
                            <input type="date" placeholder="Enter Date ex: 01-06-2015 " name="arrivaldate"/>
                          </label>                            
                        </div>
                        <div class="large-6 columns">
                          <label>Time
                            <input type="text" placeholder="Enter Time ex - 18:00" name="arrivaltime" />
                          </label>                            
                        </div>
                      </div>
                    <div class="row">
                        <div class="large-12 columns">
                          <label>Departure From:  </label>
                          <input type="radio" name="depart" value="Jammu Railway Station" id="depart-jammurail"><label                                        for="depart-jammurail">Jammu Railway Station </label>
                          <input type="radio" name="depart" value="Katra Railway Station" checked="checked" id="depart-katrarail"><label                                         for="depart-katrarail">Katra Railway Station </label>
                          <input type="radio" name="depart" value="Jammu Airport" id="depart-katraair"><label for="depart-                                     katraair">Jammu Airport </label>
                        </div>
                    </div>
                      <div class="row">
                        <div class="large-6 columns">
                          <label>Date
                            <input type="date" placeholder="Enter Date ex: 05-06-2015 " name="departdate"/>
                          </label>                            
                        </div>
                        <div class="large-6 columns">
                          <label>Time
                            <input type="text" placeholder="Enter Time ex - 20:30 " name="departtime"/>
                          </label>                            
                        </div>
                      </div>
                    <div class="row">
                        <div class="large-12 medium-12 columns text-center">
                            <!--<a href="#" data-reveal-id="myModal" class="button">Submit</a>-->
                            <input type="submit" name="submit" value="submit" class="button">
                            <p>Note: Online Registration will be available soon.</p>
                        </div>
                    </div>
                    </form>
                    
                <?php 

                if(isset($_POST['submit'])) 
                {    
                    include 'database.php'; 
                }
                ?>
 
                <?php
                if(isset($_POST['submit'])) 
                {
                    $name=$_POST['name'];
                    $affiliation=$_POST['affiliation'];
                    $address=$_POST['address'];
                    $pin=$_POST['pin'];
                    $phone=$_POST['phone'];
                    $email=$_POST['email'];
                    $title=$_POST['title'];
                    $amount=$_POST['amount'];
                    $reference=$_POST['reference'];
                    $bank=$_POST['bank'];
                    $accname=$_POST['accname'];
                    $accrelation=$_POST['accrelation'];
                    $accage=$_POST['accage'];
                    $gender=$_POST['gender'];
                    $accomod=$_POST['accomod'];
                    $arrival=$_POST['arrival'];
                    $arrivaldate=$_POST['arrivaldate'];
                    $arrivaltime=$_POST['arrivaltime'];
                    $depart=$_POST['depart'];
                    $departdate=$_POST['departdate'];
                    $departtime=$_POST['departtime'];

                    mysqli_query($connect,"INSERT INTO registration  
                    (name,affiliation,address,pin,phone,email,presentation,amount,referenceno,bank,accname,                     
                     accrelation,accage,accgender,accomodation,arrival,arrivaldate,arrivaltime,depart,departdate,departtime)
                                VALUES                                    ('$name','$affiliation','$address','$pin','$phone','$email','$title','$amount','$reference','$bank','$accname','$accrelation','$accage','$gender','$accomod','$arrival','$arrivaldate','$arrivaltime','$depart','$departdate','$departtime')");

                    if(mysqli_affected_rows($connect) > 0)
                    {
                        
                        echo "<p>Registration Successful</p>";
                        echo "<script>alert('Registration Successful');</script>";
                    } 

                    else
                    {
                        echo "<script>alert('Registration Not Successful');</script>";
                        echo mysqli_error ($connect);
                    }
                }
                ?> 
                    <div id="myModal" class="reveal-modal" data-reveal>
                      <h2>Online Registration will be available soon.</h2>
                      <a class="close-reveal-modal">&#215;</a>
                    </div>
    
                </section>
        

                
                <!--********* Gallery ********-->
                
                <section id="gallery">
                    <div class="row">
                        <div class="small-12 large-12 columns text-center">
                            <h1>Gallery</h1>
                            <hr>
                            <div id="Gallery">
                              <a href="img/1.jpg" data-ngthumb="img/1m.jpg" data-ngdesc="Great Place">SMVDU</a>
                              <a href="img/2.jpg" data-ngthumb="img/2m.jpg">SMVDU</a>
                                <a href="img/3.jpg" data-ngthumb="img/3m.jpg">SMVDU</a>
                                <a href="img/4.jpg" data-ngthumb="img/4m.jpg">SMVDU</a>
                                <a href="img/6.jpg" data-ngthumb="img/6m.jpg">SMVDU</a>
                                <a href="img/7.jpg" data-ngthumb="img/7m.jpg">SMVDU</a>
                                <a href="img/9.jpg" data-ngthumb="img/9m.jpg">SMVDU</a>
                                <a href="img/10.jpg" data-ngthumb="img/10m.jpg">SMVDU</a>
                                <a href="img/11.jpg" data-ngthumb="img/11m.jpg">SMVDU</a>
                                <a href="img/12.jpg" data-ngthumb="img/12m.jpg">SMVDU</a>
                                <a href="img/13.jpg" data-ngthumb="img/13m.jpg">SMVDU</a>
                                <a href="img/14.jpg" data-ngthumb="img/14m.jpg">SMVDU</a>
                            </div>
                        </div>
                    </div>
                </section>
                        
                <!--********* Contacts ********-->
                
                <section id="contact">
                    <div class="row">
                        <div class="small-12 large-12 text-center">
                            <h1>
                            Contact Us
                            </h1>
                            <h4 class="mail">
                            <a href="mailto:darshan.parishad@smvdu.ac.in">darshan.parishad@smvdu.ac.in</a>
                            </h4>
                            <hr>                                                    
                        </div>
                    </div>
                    <div class="row">
                        <!--
                        <div class="large-6 columns">
                            <ul>
                                <li><strong>Patron</strong>: Prof. Sudhir K. Jain, Hon’ble Vice Chancellor, SMVD University  </li>
                                <li><strong>Co-Patron</strong>: Chief Executive Officer, SMVDSB </li>
                                <h3>Organizing Committee:</h3>
                                <li>Prof. V. K. Bhat, Dean, Faculty of HSS, Chairman</li>
                                <li>Dr. Varun Kumar Tripathi, In-charge Director, SOPC </li>
                                <li>Dr. Yugal Khajuria, Dean of Students </li>
                                <li>Dr. Vandhana Sharma, In-charge Media Cell </li>
                                <li>Dr. Saurabh, In-charge Guest House</li>
                                <li>Director, SMVDSGC </li>
                                <li>Mr. Sumeet Gupta, In-charge Website</li>
                                <li>Mr. Sumanta S. Sharma, Asst. Prof. SOPC (Member Transport) </li>
                                <li>Mr. Ashoka K. Tarai, Asst. Prof. SOPC (Member Secretariat)</li>
                                <li>Dr. Madhu M. Chaturvedi, Asst. Prof. SOPC (Member Academic)</li>
                                <li>Mr. R.S. Charak, Security Officer</li>
                                <li>Dr. Anil Kumar Tewari, Organizing Secretary </li>
                            </ul>
                        </div>-->
                        <div class="large-8 large-offset-4 columns">
                            <ul class="no-bullets">
                                <li>डॉ० अनिल कुमार तिवारी </li>
                                <li>आयोजन सचिव</li>
                                <li>दर्शन एवं संस्कृति विभाग </li>
                                <li>श्रीमाता वैष्णो देवी विश्वविद्यालय, कटड़ा</li>
                                <li>रियासी, जम्मू-कश्मीर – 182320</li>
                                <br>
                                <li>दूरभाष: +91 1991 285693</li>
                                <li>फैक्स: +91 1991 285693</li>
                                <li>ई-मेल: darshan.parishad@smvdu.ac.in</li>
                            </ul>
                        </div>
                    </div>
                    <br>
                    <br>
                    <div class="iframe">
                        <iframe src="https://www.google.com/maps/embed?pb=!1m29!1m12!1m3!1d214539.11989843645!2d74.84339864596245!3d32.84065101252123!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m14!1i0!3e6!4m5!1s0x391e84bf169d3525%3A0xf233488eeb8fd8d!2sJammu!3m2!1d32.726601599999995!2d74.8570259!4m5!1s0x391e7f68e599872f%3A0xed34304519ea1c71!2sSMVDU%2C+Katra%2C+Kakaryal%2C+Jammu+and+Kashmir+182320!3m2!1d32.940849!2d74.954487!5e0!3m2!1sen!2sin!4v1418798481913" width="100%" height="450" frameborder="0" style="border:0"></iframe>
                        </div>
                </section>
                
                <footer>
                    <div class="row">
                        <div class="small-12 large-6 columns">
                            Copyright © Shri Mata Vaishno Devi University
                            (<a   href="http://smvdu.net.in"target="_blank">SMVDU</a>), 2014
                        </div>
                        <div class="small-12 large-6 columns">
                            <p class="developers">
                                Website Developed by -
                                <a href="http://www.parbhatpuri.com" target="_blank">Parbhat Puri, </a>
                                <a href="https://www.facebook.com/profile.php?id=100000144781888" target="_blank">Yashvendra                                       Pratap Singh</a>
                            </p>
                        </div>
                    </div>
                </footer>
                
            </div> <!----Inner Wrap ---->
        </div> <!--------Main Div-------->


        <script src="js/plugins.js"></script>
        <script src="js/vendor/modernizr-2.6.2.min.js"></script>
        <script src="js/foundation.min.js"></script>
        <script src="js/main.js"></script>
        <link href="css/nanogallery.min.css" rel="stylesheet" type="text/css">
        <script type="text/javascript" src="js/jquery.nanogallery.min.js"></script>
        <script>
            $(document).foundation();
            $(document).ready(function () {
                $("#Gallery").nanoGallery();
            });
        </script>

        <!-- Google Analytics: change UA-XXXXX-X to be your site's ID. -->
        <script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

          ga('create', 'UA-57980746-1', 'auto');
          ga('send', 'pageview');

        </script>

    </body>
</html>
